/* Default Error Strings */
"Filter.Localize.Key.CommunicationError" = "Error de comunicación";
"Filter.Localize.Key.00GeneralError" = "Error general";
"Filter.Localize.Key.01PrinterBusy" = "Impresora ocupada";
"Filter.Localize.Key.04PaperJam" = "Atasco de papel";
"Filter.Localize.Key.05ReplaceCartridge" = "Sustituir cartucho";
"Filter.Localize.Key.05InkRecognitionError" = "Sustituir cartucho";
"Filter.Localize.Key.06PaperOut" = "Papel no se ha cargado correctamente";
"Filter.Localize.Key.10ServiceRequired" = "Necesita revisión";
"Filter.Localize.Key.05NoInkCartridge" = "Sustituir cartucho";
"Filter.Localize.Key.1xInkLow" = "No se puede realizar la Limpieza de cabezales.";
"Filter.Localize.Key.OtherError" = "Ha ocurrido un error.";
"Filter.Localize.Key.RollPaperError" = "El origen de Papel seleccionado en el driver de la impresora no es el apropiado para el papel que está cargado en la impresora.";
